[
  "WE HAVE *JUST* WEEKS TO #STOPTHEFCC and save the Internet. Take action now and spread the word: battleforthenet.com",
  "Everyone needs to know that Congress has overruled FCC votes before. They can stop Ajit Pai’s plan and save #netneutrality. Visit battleforthenet.com to make sure your lawmakers hear from you about this.",
  "███████ ███ ████ ████ ██ ███ ███ ██████████ ██ ████ ███ ████████ ████ ██ ███ █ ██ ██████. Please upgrade your plan to see this tweet: battleforthenet.com",
  "If we lose #NetNeutrality—BLAME CONGRESS. Call your lawmakers now: 202-759-7766 https://www.wired.com/story/fcc-wants-to-kill-net-neutrality-congress-will-pay-the-price/",
  "THIS IS AN INTERNET EMERGENCY: Call Congress now to #StopTheFCC from killing net neutrality and destroying the Internet as we know it: battleforthenet.com",
  "This tweet is being ██████ by your internet provider. Well, not yet. But, that's what will happen if we ████ #StopTheFCC. Congress can stop this. Take action now: battleforthenet.com",
  "You know what's not funny? Screwing over hundreds of millions of people on behalf of a few of the most unpopular companies in the world. #StopTheFCC: battleforthenet.com",
  "Don't let the FCC #breaktheinternet. We can stop this: battleforthenet.com",
  "Don't let your Internet provider [X] this tweet. battleforthenet.com",
  "This tweet is ██████████ by your Internet provider. Stop them: battleforthenet.com",
  "Keep the Internet weird, save #NetNeutrality: battleforthenet.com",
  "Congress has oversight over the FCC and only they can stop them from killing #NetNeutrality. Call them now: battleforthenet.com/call",
  "Without #netneutrality, the Internet will be like cable TV... big companies -- not you -- decide what you see. Take action now: battleforthenet.com",
  "The people who literally invented the Internet are warning the FCC against killing net neutrality: https://pioneersfornetneutrality.tumblr.com/ Join the protest: breaktheinternetprotest.org",
  "Without #netneutrality, indie artists and musicians will struggle to be heard: http://www.rollingstone.com/music/news/net-neutrality-how-a-repeal-could-kill-artists-careers-w513787 Join the protest: https://www.battleforthenet.com/",
  "Millions of Internet users are asking about #NetNeutrality now that the FCC has voted to repeal the rules. Head to battleforthenet.com to see what it’s all about and what you can do about it."
]